<?php

return[
    'about_1_title' => 'О нас',
    'about_1_description' => 'Мы — архитектурная компания, которая создаёт уникальные пространства, вдохновляя современными трендами и технологиями. У нас огромный опыт как в частной, так и коммерческой застройке.',
    'about_1_clients' => 'Довольных клиентов',
    'about_1_commercial' => 'Коммерческой застройки',
    'about_1_private' => 'Частной застройки',
    'about_1_experience' => 'Лет работы',

    'about_2_name_1' => 'Бос Юлик',
    'about_2_name_2' => 'Каралащук Андрей',
    'about_2_name_3' => 'Мунтяну Михаил',
    'about_2_description_1' => 'Это наш любимый начальник и мегомозг.',
    'about_2_description_2' => 'Наш Главный Архитектор. Умничка и просто красавица.',
    'about_2_description_3' => 'Наш Главный Инженер. Тоже хороший человек.',
];
