<?php

return[
    'about_1_title' => 'О нас',
    'about_1_description' => 'Мы — архитектурная компания, которая занимается проектированием и реализацией жилых и коммерческих объектов. Наш подход основан на чётком понимании потребностей клиентов и современных тенденциях дизайна. Мы уделяем внимание каждой детали, чтобы пространство получилось не только красивым, но и практичным, а проекты были долговечны и функциональны. Наш опыт позволяет уверенно реализовать идеи любой сложности.',
    'about_1_clients' => 'Довольных клиентов',
    'about_1_commercial' => 'Коммерческой застройки',
    'about_1_private' => 'Частной застройки',
    'about_1_experience' => 'Лет работы',

    'about_2_name_1' => 'Кукулеску Юлиан',
    'about_2_name_2' => 'Каралащук Андрей',
    'about_2_name_3' => 'Раш Сергей',
    'about_2_description_1' => 'Директор',
    'about_2_description_2' => 'Главный Архитектор',
    'about_2_description_3' => 'Главный Инженер',
];
