<?php

return [
    'slider_1_title' => 'Добро пожаловать в нашу галерею',
    'slider_1_description' => 'Исследуйте красоту нашей коллекции.',
    'slider_2_title' => 'Почувствуйте искусство',
    'slider_2_description' => 'Каждая картина рассказывает свою историю.',
    'slider_3_title' => 'Поймайте момент',
    'slider_3_description' => 'Воспоминания, которые остаются навсегда.',

    'about_us_title'=>'О нас',
    'about_us_description'=>'Мы — архитектурная компания, которая создаёт уникальные пространства, вдохновляя современными трендами и технологиями. У нас огромный опыт как в частной, так и коммерческой застройке.',
    'about_us_link'=>'Узнайте больше о нас',

    'gallery_block1_title'=>'Ознакомьтесь с нашими работами',
    'gallery_block1_description'=>'Мы предлагаем уникальные проекты, сочетающие современный стиль и функциональность. Посмотрите наши работы и найдите вдохновение для своего проекта.',

    'gallery_block2_title'=>'Погрузитесь в детали',
    'gallery_block2_description'=>'Каждый наш проект — это гармония формы, света и пространства. Исследуйте галерею и рассмотрите детали, которые делают наши работы уникальными.',

    'gallery_Architecture'=>'Архитектура',
    'gallery_Engineering'=>'Инжиниринг',
    'gallery_Design'=>'Дизайн',
];
