<?php

return [
    'slider_1_title' => 'Познакомьтесь с нашими проектами',
    'slider_1_description' => 'Вдохновляющие архитектурные решения для вашего пространства.',
    'slider_2_title' => 'Архитектура в каждом кадре',
    'slider_2_description' => 'Откройте для себя детали, воплощенные в каждой работе.',
    'slider_3_title' => 'Современные формы и стиль',
    'slider_3_description' => 'Гармония инноваций и дизайна в нашей галерее проектов.',

    'about_us_title'=>'О нас',
    'about_us_description'=>'Мы — архитектурная компания, которая создаёт уникальные пространства, вдохновляя современными трендами и технологиями. У нас огромный опыт как в частной, так и коммерческой застройке.',
    'about_us_link'=>'Узнайте больше о нас',

    'gallery_block1_title'=>'Ознакомьтесь с нашими работами',
    'gallery_block1_description'=>'Мы предлагаем уникальные проекты, сочетающие современный стиль и функциональность. Посмотрите наши работы и найдите вдохновение для своего проекта.',

    'gallery_block2_title'=>'Посмотрите наши проекты',
    'gallery_block2_description'=>'Мы создаем комфортные и современные пространства. Ознакомьтесь с нашими работами и найдите интересные идеи для вашего проекта.',

    'gallery_block3_title'=>'Наши работы для вас',
    'gallery_block3_description'=>'Предлагаем простые и практичные архитектурные решения. Вдохновитесь нашими проектами, чтобы создать свое уникальное пространство.',

    'gallery_Architecture'=>'Архитектура',
    'gallery_Engineering'=>'Промышленная архитектура',
    'gallery_Design'=>'Дизайн',
];
